Repository: odiften/Pyonta
Catalog: Pyonta/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

# PinCode
source: PIN: %@
ar: الرمز السري: %@
fr: Code PIN : %@
hu: JELKÓD: %@
ro: COD PIN : %@
zh_hant: PIN 碼：%@

# PlusNoOfferings.Message
source: No Pyonta+ products are available yet. Check the RevenueCat offering and App Store Connect product setup.
ar: لا تتوفر منتجات Pyonta+ بعد. تحقق من إعدادات RevenueCat offering ومنتجات App Store Connect.
bg: Все още няма налични продукти Pyonta+. Проверете offering в RevenueCat и настройките на продуктите в App Store Connect.
bn: এখনও কোনো Pyonta+ পণ্য পাওয়া যাচ্ছে না। RevenueCat offering এবং App Store Connect পণ্য সেটআপ দেখুন।
ca: Encara no hi ha productes Pyonta+ disponibles. Comprova l'offering de RevenueCat i la configuració de productes a App Store Connect.
cs: Zatím nejsou k dispozici žádné produkty Pyonta+. Zkontrolujte offering v RevenueCat a nastavení produktů v App Store Connect.
da: Der er endnu ingen Pyonta+-produkter tilgængelige. Kontroller RevenueCat-offering og produktopsætningen i App Store Connect.
de: Es sind noch keine Pyonta+-Produkte verfügbar. Prüfe das RevenueCat-Offering und die Produkteinstellungen in App Store Connect.
el: Δεν υπάρχουν ακόμη διαθέσιμα προϊόντα Pyonta+. Ελέγξτε το offering του RevenueCat και τη ρύθμιση προϊόντων στο App Store Connect.
es: Aún no hay productos de Pyonta+ disponibles. Revisa el offering de RevenueCat y la configuración de productos en App Store Connect.
et: Pyonta+ tooteid pole veel saadaval. Kontrollige RevenueCati offeringut ja App Store Connecti toote seadistust.
fi: Pyonta+-tuotteita ei ole vielä saatavilla. Tarkista RevenueCat offering ja App Store Connectin tuoteasetukset.
fil: Wala pang available na Pyonta+ products. Suriin ang RevenueCat offering at App Store Connect product setup.
fr: Aucun produit Pyonta+ n’est encore disponible. Vérifiez l’offering RevenueCat et la configuration des produits dans App Store Connect.
he: עדיין אין מוצרי Pyonta+ זמינים. בדוק את ה-offering ב-RevenueCat ואת הגדרת המוצרים ב-App Store Connect.
hi: अभी कोई Pyonta+ उत्पाद उपलब्ध नहीं है। RevenueCat offering और App Store Connect product setup जांचें।
hr: Još nema dostupnih Pyonta+ proizvoda. Provjerite RevenueCat offering i postavke proizvoda u App Store Connectu.
hu: Még nem érhetők el Pyonta+ termékek. Ellenőrizd a RevenueCat offeringet és az App Store Connect termékbeállításait.
id: Belum ada produk Pyonta+ yang tersedia. Periksa offering RevenueCat dan pengaturan produk App Store Connect.
it: Non sono ancora disponibili prodotti Pyonta+. Controlla l’offering RevenueCat e la configurazione dei prodotti in App Store Connect.
ja: Pyonta+ の商品がまだ取得できません。RevenueCat の offering と App Store Connect の商品設定を確認してください。
ko: Pyonta+ 상품을 아직 사용할 수 없습니다. RevenueCat offering과 App Store Connect 상품 설정을 확인하세요.
lt: Dar nėra pasiekiamų Pyonta+ produktų. Patikrinkite RevenueCat offering ir App Store Connect produktų nustatymus.
lv: Pyonta+ produkti vēl nav pieejami. Pārbaudiet RevenueCat offering un App Store Connect produktu iestatījumus.
ms: Tiada produk Pyonta+ tersedia lagi. Semak offering RevenueCat dan persediaan produk App Store Connect.
nb: Ingen Pyonta+-produkter er tilgjengelige ennå. Kontroller RevenueCat-offering og produktoppsettet i App Store Connect.
nl: Er zijn nog geen Pyonta+-producten beschikbaar. Controleer de RevenueCat-offering en de productinstellingen in App Store Connect.
pl: Nie ma jeszcze dostępnych produktów Pyonta+. Sprawdź offering w RevenueCat i konfigurację produktów w App Store Connect.
pt_br: Ainda não há produtos Pyonta+ disponíveis. Verifique a offering da RevenueCat e a configuração de produtos no App Store Connect.
pt_pt: Ainda não há produtos Pyonta+ disponíveis. Verifique a offering da RevenueCat e a configuração de produtos no App Store Connect.
ro: Nu există încă produse Pyonta+ disponibile. Verificați offering-ul RevenueCat și configurarea produselor în App Store Connect.
ru: Продукты Pyonta+ пока недоступны. Проверьте offering в RevenueCat и настройки продуктов в App Store Connect.
sk: Zatiaľ nie sú dostupné žiadne produkty Pyonta+. Skontrolujte RevenueCat offering a nastavenie produktov v App Store Connect.
sl: Izdelki Pyonta+ še niso na voljo. Preverite RevenueCat offering in nastavitev izdelkov v App Store Connect.
sr: Још нема доступних Pyonta+ производа. Проверите RevenueCat offering и подешавање производа у App Store Connect-у.
sv: Inga Pyonta+-produkter är tillgängliga ännu. Kontrollera RevenueCat-offering och produktinställningen i App Store Connect.
th: ยังไม่มีสินค้า Pyonta+ ให้ใช้งาน โปรดตรวจสอบ offering ใน RevenueCat และการตั้งค่าสินค้าใน App Store Connect
tr: Henüz kullanılabilir Pyonta+ ürünü yok. RevenueCat offering ve App Store Connect ürün kurulumunu kontrol edin.
uk: Продукти Pyonta+ ще недоступні. Перевірте offering у RevenueCat і налаштування продуктів в App Store Connect.
vi: Chưa có sản phẩm Pyonta+ nào khả dụng. Kiểm tra offering RevenueCat và thiết lập sản phẩm trong App Store Connect.
zh_hans: 尚无可用的 Pyonta+ 商品。请检查 RevenueCat offering 和 App Store Connect 商品设置。
zh_hant: 尚無可用的 Pyonta+ 商品。請檢查 RevenueCat offering 和 App Store Connect 商品設定。

# PlusPurchaseFailed.Message
source: Purchase could not be completed. Please try again.
ar: تعذر إكمال الشراء. يرجى المحاولة مرة أخرى.
bg: Покупката не можа да бъде завършена. Опитайте отново.
bn: ক্রয় সম্পন্ন করা যায়নি। আবার চেষ্টা করুন।
ca: No s'ha pogut completar la compra. Torna-ho a provar.
cs: Nákup se nepodařilo dokončit. Zkuste to prosím znovu.
da: Købet kunne ikke gennemføres. Prøv igen.
de: Der Kauf konnte nicht abgeschlossen werden. Bitte versuche es erneut.
el: Η αγορά δεν ολοκληρώθηκε. Δοκιμάστε ξανά.
es: No se pudo completar la compra. Inténtalo de nuevo.
et: Ostu ei saanud lõpule viia. Proovige uuesti.
fi: Ostoa ei voitu suorittaa. Yritä uudelleen.
fil: Hindi nakumpleto ang pagbili. Subukang muli.
fr: L’achat n’a pas pu être finalisé. Veuillez réessayer.
he: לא ניתן היה להשלים את הרכישה. נסה שוב.
hi: खरीद पूरी नहीं हो सकी। कृपया फिर कोशिश करें।
hr: Kupnja nije mogla biti dovršena. Pokušajte ponovno.
hu: A vásárlást nem sikerült befejezni. Próbáld újra.
id: Pembelian tidak dapat diselesaikan. Coba lagi.
it: Impossibile completare l’acquisto. Riprova.
ja: 購入を完了できませんでした。もう一度お試しください。
ko: 구입을 완료할 수 없습니다. 다시 시도해 주세요.
lt: Pirkimo nepavyko užbaigti. Bandykite dar kartą.
lv: Pirkumu neizdevās pabeigt. Mēģiniet vēlreiz.
ms: Pembelian tidak dapat diselesaikan. Sila cuba lagi.
nb: Kjøpet kunne ikke fullføres. Prøv igjen.
nl: De aankoop kon niet worden voltooid. Probeer het opnieuw.
pl: Nie udało się dokończyć zakupu. Spróbuj ponownie.
pt_br: A compra não pôde ser concluída. Tente novamente.
pt_pt: A compra não pôde ser concluída. Tente novamente.
ro: Achiziția nu a putut fi finalizată. Încercați din nou.
ru: Не удалось завершить покупку. Повторите попытку.
sk: Nákup sa nepodarilo dokončiť. Skúste to znova.
sl: Nakupa ni bilo mogoče dokončati. Poskusite znova.
sr: Куповина није могла да се доврши. Покушајте поново.
sv: Köpet kunde inte slutföras. Försök igen.
th: ไม่สามารถทำการซื้อให้เสร็จสมบูรณ์ได้ โปรดลองอีกครั้ง
tr: Satın alma tamamlanamadı. Lütfen tekrar deneyin.
uk: Не вдалося завершити покупку. Спробуйте ще раз.
vi: Không thể hoàn tất giao dịch mua. Vui lòng thử lại.
zh_hans: 无法完成购买。请重试。
zh_hant: 無法完成購買。請再試一次。

# PlusPurchaseSuccess.Message
source: Pyonta+ is active. Receiving from Android is now unlocked.
ar: Pyonta+ نشط. تم فتح الاستلام من Android الآن.
bg: Pyonta+ е активен. Получаването от Android вече е отключено.
bn: Pyonta+ সক্রিয়। Android থেকে গ্রহণ এখন চালু হয়েছে।
ca: Pyonta+ és actiu. La recepció d'Android ja està desbloquejada.
cs: Pyonta+ je aktivní. Příjem z Androidu je nyní odemčen.
da: Pyonta+ er aktiv. Modtagelse fra Android er nu låst op.
de: Pyonta+ ist aktiv. Der Empfang von Android ist jetzt freigeschaltet.
el: Το Pyonta+ είναι ενεργό. Η λήψη από Android έχει ξεκλειδωθεί.
es: Pyonta+ está activo. La recepción desde Android ya está desbloqueada.
et: Pyonta+ on aktiivne. Androidist vastuvõtmine on nüüd avatud.
fi: Pyonta+ on aktiivinen. Androidista vastaanottaminen on nyt avattu.
fil: Aktibo ang Pyonta+. Naka-unlock na ang pagtanggap mula Android.
fr: Pyonta+ est actif. La réception depuis Android est maintenant déverrouillée.
he: Pyonta+ פעיל. הקבלה מ-Android נפתחה כעת.
hi: Pyonta+ सक्रिय है। Android से प्राप्त करना अब अनलॉक है।
hr: Pyonta+ je aktivan. Primanje s Androida sada je otključano.
hu: A Pyonta+ aktív. Az Androidról való fogadás mostantól fel van oldva.
id: Pyonta+ aktif. Menerima dari Android kini terbuka.
it: Pyonta+ è attivo. La ricezione da Android è ora sbloccata.
ja: Pyonta+ が有効になりました。Android からの受信が使えるようになりました。
ko: Pyonta+가 활성화되었습니다. 이제 Android에서 받을 수 있습니다.
lt: Pyonta+ aktyvu. Gavimas iš Android dabar atrakintas.
lv: Pyonta+ ir aktīvs. Saņemšana no Android tagad ir atbloķēta.
ms: Pyonta+ aktif. Menerima daripada Android kini dibuka.
nb: Pyonta+ er aktiv. Mottak fra Android er nå låst opp.
nl: Pyonta+ is actief. Ontvangen vanaf Android is nu ontgrendeld.
pl: Pyonta+ jest aktywne. Odbieranie z Androida jest teraz odblokowane.
pt_br: O Pyonta+ está ativo. Receber do Android agora está desbloqueado.
pt_pt: O Pyonta+ está ativo. Receber do Android está agora desbloqueado.
ro: Pyonta+ este activ. Primirea de pe Android este acum deblocată.
ru: Pyonta+ активен. Получение с Android теперь разблокировано.
sk: Pyonta+ je aktívny. Príjem z Androidu je teraz odomknutý.
sl: Pyonta+ je aktiven. Prejemanje iz Androida je zdaj odklenjeno.
sr: Pyonta+ је активан. Примање са Android-а је сада откључано.
sv: Pyonta+ är aktivt. Mottagning från Android är nu upplåst.
th: Pyonta+ เปิดใช้งานแล้ว ตอนนี้รับจาก Android ได้แล้ว
tr: Pyonta+ aktif. Android'den alma artık açık.
uk: Pyonta+ активний. Отримання з Android тепер розблоковано.
vi: Pyonta+ đang hoạt động. Nhận từ Android hiện đã được mở khóa.
zh_hans: Pyonta+ 已激活。现在可以从 Android 接收了。
zh_hant: Pyonta+ 已啟用。現在可以從 Android 接收了。

# PlusRequired.Message
source: Receiving from Android requires Pyonta+. Upgrade, then ask the sender to try again.
ar: يتطلب الاستلام من Android اشتراك Pyonta+. قم بالترقية، ثم اطلب من المرسل المحاولة مرة أخرى.
bg: Получаването от Android изисква Pyonta+. Надградете и помолете подателя да опита отново.
bn: Android থেকে গ্রহণ করতে Pyonta+ দরকার। আপগ্রেড করে প্রেরককে আবার চেষ্টা করতে বলুন।
ca: Rebre d'Android requereix Pyonta+. Actualitza i demana al remitent que ho torni a provar.
cs: Příjem z Androidu vyžaduje Pyonta+. Upgradujte a požádejte odesílatele, aby to zkusil znovu.
da: Modtagelse fra Android kræver Pyonta+. Opgrader, og bed afsenderen prøve igen.
de: Für den Empfang von Android ist Pyonta+ erforderlich. Führe ein Upgrade durch und bitte den Absender, es erneut zu versuchen.
el: Η λήψη από Android απαιτεί Pyonta+. Αναβαθμίστε και ζητήστε από τον αποστολέα να δοκιμάσει ξανά.
es: Recibir desde Android requiere Pyonta+. Actualiza y pide al remitente que lo intente de nuevo.
et: Androidist vastuvõtmiseks on vaja Pyonta+. Uuendage ja paluge saatjal uuesti proovida.
fi: Androidista vastaanottaminen vaatii Pyonta+:n. Päivitä ja pyydä lähettäjää yrittämään uudelleen.
fil: Kailangan ang Pyonta+ para tumanggap mula Android. Mag-upgrade, pagkatapos ay hilingin sa nagpadala na subukang muli.
fr: La réception depuis Android nécessite Pyonta+. Passez à la version supérieure, puis demandez à l’expéditeur de réessayer.
he: קבלה מ-Android דורשת Pyonta+. שדרג ואז בקש מהשולח לנסות שוב.
hi: Android से प्राप्त करने के लिए Pyonta+ चाहिए। अपग्रेड करें, फिर भेजने वाले से दोबारा कोशिश करने को कहें।
hr: Primanje s Androida zahtijeva Pyonta+. Nadogradite i zamolite pošiljatelja da pokuša ponovno.
hu: Az Androidról való fogadáshoz Pyonta+ szükséges. Frissíts, majd kérd meg a küldőt, hogy próbálja újra.
id: Menerima dari Android memerlukan Pyonta+. Upgrade, lalu minta pengirim mencoba lagi.
it: La ricezione da Android richiede Pyonta+. Esegui l’upgrade, poi chiedi al mittente di riprovare.
ja: Android から受信するには Pyonta+ が必要です。アップグレード後、もう一度送信してもらってください。
ko: Android에서 받으려면 Pyonta+가 필요합니다. 업그레이드한 뒤 보낸 사람에게 다시 시도해 달라고 하세요.
lt: Gavimui iš Android reikia Pyonta+. Atnaujinkite ir paprašykite siuntėjo bandyti dar kartą.
lv: Saņemšanai no Android nepieciešams Pyonta+. Jauniniet un palūdziet sūtītājam mēģināt vēlreiz.
ms: Menerima daripada Android memerlukan Pyonta+. Naik taraf, kemudian minta penghantar cuba lagi.
nb: Mottak fra Android krever Pyonta+. Oppgrader, og be avsenderen prøve igjen.
nl: Ontvangen vanaf Android vereist Pyonta+. Upgrade en vraag de afzender het opnieuw te proberen.
pl: Odbieranie z Androida wymaga Pyonta+. Uaktualnij i poproś nadawcę, aby spróbował ponownie.
pt_br: Receber do Android requer Pyonta+. Faça upgrade e peça ao remetente para tentar novamente.
pt_pt: Receber do Android requer Pyonta+. Atualize e peça ao remetente para tentar novamente.
ro: Primirea de pe Android necesită Pyonta+. Faceți upgrade, apoi cereți expeditorului să încerce din nou.
ru: Для получения с Android требуется Pyonta+. Перейдите на Pyonta+, затем попросите отправителя повторить попытку.
sk: Príjem z Androidu vyžaduje Pyonta+. Upgradujte a požiadajte odosielateľa, aby to skúsil znova.
sl: Prejemanje iz Androida zahteva Pyonta+. Nadgradite in prosite pošiljatelja, naj poskusi znova.
sr: Примање са Android-а захтева Pyonta+. Надоградите и замолите пошиљаоца да покуша поново.
sv: Mottagning från Android kräver Pyonta+. Uppgradera och be avsändaren försöka igen.
th: การรับจาก Android ต้องใช้ Pyonta+ โปรดอัปเกรด แล้วขอให้ผู้ส่งลองอีกครั้ง
tr: Android'den almak için Pyonta+ gerekir. Yükseltin, sonra gönderenden tekrar denemesini isteyin.
uk: Для отримання з Android потрібен Pyonta+. Оновіть, а потім попросіть відправника спробувати ще раз.
vi: Nhận từ Android cần Pyonta+. Hãy nâng cấp, rồi nhờ người gửi thử lại.
zh_hans: 从 Android 接收需要 Pyonta+。升级后,请让发送者再试一次。
zh_hant: 從 Android 接收需要 Pyonta+。升級後,請讓傳送者再試一次。

# PlusRestoreMissing.Message
source: Pyonta+ is not active for this account.
ar: Pyonta+ غير نشط لهذا الحساب.
bg: Pyonta+ не е активен за този акаунт.
bn: এই অ্যাকাউন্টে Pyonta+ সক্রিয় নয়।
ca: Pyonta+ no és actiu per a aquest compte.
cs: Pyonta+ není pro tento účet aktivní.
da: Pyonta+ er ikke aktiv for denne konto.
de: Pyonta+ ist für dieses Konto nicht aktiv.
el: Το Pyonta+ δεν είναι ενεργό για αυτόν τον λογαριασμό.
es: Pyonta+ no está activo para esta cuenta.
et: Pyonta+ ei ole selle konto jaoks aktiivne.
fi: Pyonta+ ei ole aktiivinen tällä tilillä.
fil: Hindi aktibo ang Pyonta+ para sa account na ito.
fr: Pyonta+ n’est pas actif pour ce compte.
he: Pyonta+ אינו פעיל עבור חשבון זה.
hi: इस खाते के लिए Pyonta+ सक्रिय नहीं है।
hr: Pyonta+ nije aktivan za ovaj račun.
hu: A Pyonta+ nem aktív ehhez a fiókhoz.
id: Pyonta+ tidak aktif untuk akun ini.
it: Pyonta+ non è attivo per questo account.
ja: このアカウントでは Pyonta+ は有効ではありません。
ko: 이 계정에서는 Pyonta+가 활성화되어 있지 않습니다.
lt: Pyonta+ šiai paskyrai neaktyvu.
lv: Pyonta+ šim kontam nav aktīvs.
ms: Pyonta+ tidak aktif untuk akaun ini.
nb: Pyonta+ er ikke aktiv for denne kontoen.
nl: Pyonta+ is niet actief voor dit account.
pl: Pyonta+ nie jest aktywne dla tego konta.
pt_br: O Pyonta+ não está ativo para esta conta.
pt_pt: O Pyonta+ não está ativo para esta conta.
ro: Pyonta+ nu este activ pentru acest cont.
ru: Pyonta+ не активен для этой учетной записи.
sk: Pyonta+ nie je aktívny pre tento účet.
sl: Pyonta+ za ta račun ni aktiven.
sr: Pyonta+ није активан за овај налог.
sv: Pyonta+ är inte aktivt för detta konto.
th: Pyonta+ ไม่ได้เปิดใช้งานสำหรับบัญชีนี้
tr: Bu hesap için Pyonta+ aktif değil.
uk: Pyonta+ не активний для цього облікового запису.
vi: Pyonta+ không hoạt động cho tài khoản này.
zh_hans: 此帐户未激活 Pyonta+。
zh_hant: 此帳號未啟用 Pyonta+。

# PlusRestoreSuccess.Message
source: Pyonta+ is active.
ar: Pyonta+ نشط.
bg: Pyonta+ е активен.
bn: Pyonta+ সক্রিয়।
ca: Pyonta+ és actiu.
cs: Pyonta+ je aktivní.
da: Pyonta+ er aktiv.
de: Pyonta+ ist aktiv.
el: Το Pyonta+ είναι ενεργό.
es: Pyonta+ está activo.
et: Pyonta+ on aktiivne.
fi: Pyonta+ on aktiivinen.
fil: Aktibo ang Pyonta+.
fr: Pyonta+ est actif.
he: Pyonta+ פעיל.
hi: Pyonta+ सक्रिय है।
hr: Pyonta+ je aktivan.
hu: A Pyonta+ aktív.
id: Pyonta+ aktif.
it: Pyonta+ è attivo.
ja: Pyonta+ は有効です。
ko: Pyonta+가 활성화되어 있습니다.
lt: Pyonta+ aktyvu.
lv: Pyonta+ ir aktīvs.
ms: Pyonta+ aktif.
nb: Pyonta+ er aktiv.
nl: Pyonta+ is actief.
pl: Pyonta+ jest aktywne.
pt_br: O Pyonta+ está ativo.
pt_pt: O Pyonta+ está ativo.
ro: Pyonta+ este activ.
ru: Pyonta+ активен.
sk: Pyonta+ je aktívny.
sl: Pyonta+ je aktiven.
sr: Pyonta+ је активан.
sv: Pyonta+ är aktivt.
th: Pyonta+ เปิดใช้งานอยู่
tr: Pyonta+ aktif.
uk: Pyonta+ активний.
vi: Pyonta+ đang hoạt động.
zh_hans: Pyonta+ 已激活。
zh_hant: Pyonta+ 已啟用。

# PlusStatusActive
source: Pyonta+: Active
ar: Pyonta+: نشط
bg: Pyonta+: Активен
bn: Pyonta+: সক্রিয়
ca: Pyonta+: Actiu
cs: Pyonta+: Aktivní
da: Pyonta+: Aktiv
de: Pyonta+: Aktiv
el: Pyonta+: Ενεργό
es: Pyonta+: activo
et: Pyonta+: Aktiivne
fi: Pyonta+: Aktiivinen
fil: Pyonta+: Aktibo
fr: Pyonta+ : actif
he: Pyonta+: פעיל
hi: Pyonta+: सक्रिय
hr: Pyonta+: Aktivno
hu: Pyonta+: aktív
id: Pyonta+: Aktif
it: Pyonta+: attivo
ja: Pyonta+: 有効
ko: Pyonta+: 활성
lt: Pyonta+: Aktyvu
lv: Pyonta+: Aktīvs
ms: Pyonta+: Aktif
nb: Pyonta+: Aktiv
nl: Pyonta+: actief
pl: Pyonta+: Aktywne
pt_br: Pyonta+: ativo
pt_pt: Pyonta+: ativo
ro: Pyonta+: activ
ru: Pyonta+: активен
sk: Pyonta+: Aktívne
sl: Pyonta+: Aktivno
sr: Pyonta+: Активно
sv: Pyonta+: Aktiv
th: Pyonta+: เปิดใช้งาน
tr: Pyonta+: Aktif
uk: Pyonta+: активний
vi: Pyonta+: Đang hoạt động
zh_hans: Pyonta+：已启用
zh_hant: Pyonta+：已啟用

# PlusStatusInactive
source: Pyonta+: Not active
ar: Pyonta+: غير نشط
bg: Pyonta+: Не е активен
bn: Pyonta+: সক্রিয় নয়
ca: Pyonta+: No actiu
cs: Pyonta+: Neaktivní
da: Pyonta+: Ikke aktiv
de: Pyonta+: Nicht aktiv
el: Pyonta+: Μη ενεργό
es: Pyonta+: no activo
et: Pyonta+: Mitteaktiivne
fi: Pyonta+: Ei aktiivinen
fil: Pyonta+: Hindi aktibo
fr: Pyonta+ : inactif
he: Pyonta+: לא פעיל
hi: Pyonta+: सक्रिय नहीं
hr: Pyonta+: Nije aktivno
hu: Pyonta+: nem aktív
id: Pyonta+: Tidak aktif
it: Pyonta+: non attivo
ja: Pyonta+: 未有効
ko: Pyonta+: 비활성
lt: Pyonta+: Neaktyvu
lv: Pyonta+: Nav aktīvs
ms: Pyonta+: Tidak aktif
nb: Pyonta+: Ikke aktiv
nl: Pyonta+: niet actief
pl: Pyonta+: Nieaktywne
pt_br: Pyonta+: inativo
pt_pt: Pyonta+: inativo
ro: Pyonta+: inactiv
ru: Pyonta+: не активен
sk: Pyonta+: Neaktívne
sl: Pyonta+: Ni aktivno
sr: Pyonta+: Није активно
sv: Pyonta+: Inte aktiv
th: Pyonta+: ยังไม่เปิดใช้งาน
tr: Pyonta+: Aktif değil
uk: Pyonta+: неактивний
vi: Pyonta+: Không hoạt động
zh_hans: Pyonta+：未启用
zh_hant: Pyonta+：未啟用

# PlusStatusUnavailable
source: Pyonta+: Unavailable
ar: Pyonta+: غير متاح
bg: Pyonta+: Недостъпен
bn: Pyonta+: উপলব্ধ নয়
ca: Pyonta+: No disponible
cs: Pyonta+: Nedostupné
da: Pyonta+: Ikke tilgængelig
de: Pyonta+: Nicht verfügbar
el: Pyonta+: Μη διαθέσιμο
es: Pyonta+: no disponible
et: Pyonta+: Pole saadaval
fi: Pyonta+: Ei käytettävissä
fil: Pyonta+: Hindi available
fr: Pyonta+ : indisponible
he: Pyonta+: לא זמין
hi: Pyonta+: उपलब्ध नहीं
hr: Pyonta+: Nedostupno
hu: Pyonta+: nem elérhető
id: Pyonta+: Tidak tersedia
it: Pyonta+: non disponibile
ja: Pyonta+: 利用不可
ko: Pyonta+: 사용할 수 없음
lt: Pyonta+: Nepasiekiama
lv: Pyonta+: Nav pieejams
ms: Pyonta+: Tidak tersedia
nb: Pyonta+: Utilgjengelig
nl: Pyonta+: niet beschikbaar
pl: Pyonta+: Niedostępne
pt_br: Pyonta+: indisponível
pt_pt: Pyonta+: indisponível
ro: Pyonta+: indisponibil
ru: Pyonta+: недоступен
sk: Pyonta+: Nedostupné
sl: Pyonta+: Ni na voljo
sr: Pyonta+: Недоступно
sv: Pyonta+: Inte tillgänglig
th: Pyonta+: ไม่พร้อมใช้งาน
tr: Pyonta+: Kullanılamıyor
uk: Pyonta+: недоступний
vi: Pyonta+: Không khả dụng
zh_hans: Pyonta+：不可用
zh_hant: Pyonta+：無法使用
